export const data = [
  {
    id: '1',
    name: 'Hurgada',
    photo: 'https://dynamic-media-cdn.tripadvisor.com/media/photo-o/19/81/20/a6/the-grand-palace.jpg?w=900&h=600&s=1',
    price: 7000,
    description: 'Lorem Ipsum - это текст-, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн',
    pets: false,
    exstras: [
      'Lorem Ipsum используют потому, что тот обеспечивает ',
      'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.',
    ],
  },
  {
    id: '2',
    name: 'Sharm-el-Shaikh',
    photo: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR94UaaWRzIg_6Crzsg2In5bOmh1WxOYDs4iA&usqp=CAU',
    price: 5000,
    description: 'Lorem Ipsum - это текст-, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн',
    pets: true,
    exstras: [
      'Lorem Ipsum используют потому, что тот обеспечивает ',
      'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.',
    ],
  },
  {
    id: '3',
    name: 'Berlin',
    photo: 'https://planetofhotels.com/guide/sites/default/files/styles/paragraph__live_banner__lb_image__1880bp/public/live_banner/berlin.jpg',
    price: 3000,
    description: 'Lorem Ipsum - это текст-, часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн',
    pets: false,
    exstras: [
      'Lorem Ipsum используют потому, что тот обеспечивает ',
      'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.',
    ],
  },
];
